[
    {
      
      "id": 0,
      "name" : "Motion Video graph",
      "picture": "https://img.freepik.com/free-photo/hologram-music-equalizer-music-party_1172-916.jpg?w=996.jpg",
      "Price": "$923.54",
      "about": "Ad ipsum dolore qui proident non consequat consequat nisi. Nostrud qui Lorem minim enim. Dolor cupidatat culpa dolore sunt voluptate officia et id excepteur dolor fugiat. Est voluptate et occaecat labore aliqua adipisicing eu. Dolore consequat sint reprehenderit aliquip. Laborum consectetur minim ad esse laboris culpa sit ea nisi ipsum dolore nisi exercitation. Exercitation aliquip aute commodo quis anim dolore ea deserunt laborum sint ipsum commodo.\r\n"
    },
    {
   
      
      "id": 1,
      "name" : "3d X-model",
      "picture": "https://img.freepik.com/free-vector/cute-boy-standing-position-showing-thumb_96037-450.jpg?t=st=1650219171~exp=1650219771~hmac=2f5043c560e7a9298bf7b1100083bae73244086228b2dbc94071f5d7cb9ceeff&w=1060.jpg",
      "Price": "$430.27",
      "about": "Esse laboris culpa ea in elit incididunt id duis amet nisi. Est non aliqua ullamco dolor quis commodo anim nulla ut. Laboris et veniam laboris voluptate velit in ut nulla minim ad. Ullamco reprehenderit consequat elit magna labore duis laborum ipsum anim velit exercitation ut aliquip. Elit esse ea tempor fugiat dolor cillum nulla dolore id enim magna sunt. Esse mollit proident qui sit velit nostrud reprehenderit velit excepteur. Pariatur tempor et officia esse dolore.\r\n"
    },
    {
      
      "name" : "Wedding video editor",
      "id": 2,
      "picture": "https://img.freepik.com/free-vector/save-date-lettering-with-photo_52683-11015.jpg?t=st=1650219459~exp=1650220059~hmac=361231255d52bcb844df460d7a7a3a172853bef4844e8ed978af24ae5aad1f65&w=740.jpg",
      "Price": "$602.53",
      "about": "Aute ex minim labore labore. Qui officia cupidatat adipisicing quis ipsum ex veniam ea ullamco. Nostrud voluptate ut velit fugiat ullamco in minim adipisicing adipisicing laborum adipisicing nisi. Voluptate fugiat eiusmod officia adipisicing elit duis ullamco ex laboris consectetur pariatur id qui. Aliquip minim occaecat in esse nostrud minim laborum excepteur aliqua id.\r\n"
    },
    {
      
      "name" : "Animation",
      "id": 3,
      "picture": "https://img.freepik.com/free-psd/3d-collection-with-hands-shaking-agreement_23-2148938850.jpg?t=st=1650274832~exp=1650275432~hmac=207ffb0f1470f859cc9bb85ab6593063f8921d8727bd5e38578d3d21bdbea170&w=826.jpg",
      "Price": "$730.67",
      "about": "Cillum culpa ipsum ex in aliquip consectetur non dolore cillum et esse quis. Velit veniam reprehenderit reprehenderit in laboris eu excepteur. Aliqua ut adipisicing laboris ea amet sit Lorem id tempor. Quis culpa commodo eu do nulla cillum. Laborum do irure enim fugiat minim ea anim est quis elit et.\r\n"
    },
    {
     
      "name" : "Music video editor",
      "id": 4,
      "picture": "https://img.freepik.com/free-vector/musical-pentagram-sound-waves-notes-background_1017-33911.jpg?t=st=1650274987~exp=1650275587~hmac=415d238baa8d1098bbe24e128f5ccda7bcc75e20124440d73d61aa5f3aa13b7c&w=900.jpg",
      "Price": "$904.24",
      "about": "Amet esse nostrud adipisicing cillum. Quis sit est irure aliqua reprehenderit sit aliquip ut velit aute ut. Aliquip velit non et laborum pariatur laborum. Culpa non enim dolor nisi laborum officia dolor. Sunt reprehenderit aute veniam officia consequat culpa ullamco aute. Exercitation aliquip id irure esse nostrud nulla est quis.\r\n"
    },
    {
      
      "name" : "Music composer",
      "id": 5,
      "picture": "https://img.freepik.com/free-vector/music-background_53876-90526.jpg?t=st=1650275076~exp=1650275676~hmac=972b7a29d8bdacb39b290b6c70a42ba923d6ed681736c2d76f908632f79a88a3&w=826.jpg",
      "Price": "$760.89",
      "about": "Consequat voluptate consequat aliquip adipisicing ad veniam do adipisicing ullamco proident enim. Proident consequat aliquip et elit dolore. Sunt consequat irure pariatur cupidatat eu. Fugiat eiusmod Lorem tempor duis minim non ipsum pariatur ipsum cillum ullamco veniam occaecat ea.\r\n"
    },
    {
     
      "id": 6,
      "name" : "Music video with anitmation",
      "picture": "https://img.freepik.com/free-vector/dj-silhouette-with-music-notes_23-2147494269.jpg?t=st=1650275496~exp=1650276096~hmac=eac62f112fd7972dd63678536172f39eeed740bd23d6d97d011ef18c45b6f27d&w=740.jpg",
      "Price": "$568.51",
      "about": "Reprehenderit non voluptate deserunt minim esse labore laborum proident Lorem fugiat. Reprehenderit fugiat in exercitation adipisicing deserunt pariatur ut nulla nisi tempor ipsum sunt deserunt nostrud. Commodo consequat ex magna incididunt pariatur veniam ad anim cupidatat non quis proident. Proident ad excepteur exercitation proident occaecat labore aute amet. Aliqua irure sit irure reprehenderit aliquip aliquip irure aute non dolore ad adipisicing.\r\n"
    },
    {
      
      "id": 7,
      "name" : "Whole music package",
      "picture": "https://img.freepik.com/free-vector/set-musical-instruments_1284-47124.jpg?t=st=1650275635~exp=1650276235~hmac=e3d92938c7a1c0665e41d17b071556808f284a3f99c329101554bf63b97f388c&w=740.jpg",
      "Price": "$473.34",
      "about": "Nulla reprehenderit sint id nostrud in non incididunt ut in sunt incididunt officia id elit. Ea laboris esse esse ex eu. Amet ad sunt dolor aliquip. Fugiat cillum mollit aliquip sint sint magna pariatur enim dolore reprehenderit et. Officia anim consequat aliquip tempor exercitation minim pariatur et anim elit mollit. Duis aliquip ipsum quis Lorem laborum voluptate consequat magna do pariatur quis in. Laborum minim sit deserunt labore.\r\n"
    },
    {
      
      "id": 8,
      "name" : "Animation cartoon ",
      "picture": "https://img.freepik.com/free-vector/nature-scene-with-muslim-kids-exploring-forest_1308-57757.jpg?t=st=1650275563~exp=1650276163~hmac=934c60b2441fc75667b25f3d3d6cbf5e97e9955ec67acc0338bac791461f8369&w=996.jpg",
      "Price": "$996.52",
      "about": "Elit nisi irure non aliqua aute laborum aliquip laborum elit quis adipisicing est. Officia pariatur ad mollit ipsum cillum. Officia elit fugiat velit incididunt anim laborum magna deserunt do do consequat. Do ipsum enim nostrud sint aliqua nulla ipsum minim. Nisi elit nisi eu ut anim dolor consequat mollit Lorem commodo proident minim.\r\n"
    }
  ]